{
    "linconym": {
        "id": "linconym",
        "name": "Linconym",
        "date": "9 juin 2024",
        "introductionSentence": "Libérez votre créativité en réarrangeant les lettres de mots pour en créer de nouveaux.",
        "vignetteSource": "/assets/apps_images/linconym_vignette.jpg",
        "bannerSource": "/assets/apps_images/linconym_banner.jpg",
        "storyDescription": [
            "Linconym est un jeu de lettres qui mettra à l'épreuve votre créativité et votre réflexion ! Votre mission consiste à relier des mots entre eux en réarrangeant les lettres pour former de nouveaux. Vous pouvez ajouter, supprimer ou modifier une lettre à chaque étape pour créer une chaîne de mots, afin de rejoindre votre mot cible ! Avec plus de 100 niveaux regroupés dans des thèmes engageants, Linconym est à la fois un terrain de jeu linguistique et un outil d'expansion du vocabulaire. 💡📚",
            "Mais Linconym offre plus qu'un défi linguistique ! 💫 Tentez d'obtenir les scores les plus élevés avec le moins de mots intermédiaires, ce qui mettra assurément à l'épreuve vos compétences et poussera vos limites à chaque puzzle. Au fur et à mesure de votre progression, vous gagnerez des points précieux qui pourront être utilisés pour personnaliser votre expérience Linconym, des images vibrantes à la musique captivante, rendant le jeu unique. 🎨🎶",
            "En plus du frisson de la compétition, Linconym vous invite à embarquer dans diverses quêtes et à débloquer une myriade d'accomplissements. De la résolution d'énigmes à la complétion de défis, vous serez récompensé pour votre persévérance et votre ingéniosité, ajoutant une couche supplémentaire au gameplay ! 🏆🚀"
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=lupadevstudio.com.linconym",
        "AppStoreLink": "https://apps.apple.com/app/linconym/id6503208610",
        "installation": "Cette application est disponible sur le Play Store et l'App Store.",
        "languages": [
            "Anglais"
        ],
        "platforms": [
            "Android",
            "iOS"
        ],
        "pegi_image": "/assets/PEGI/age-3.jpg",
        "trailerId": "Vz6NgJQnF-4",
        "displayImages": [
            "/assets/apps_images/linconym/linconym1.jpg",
            "/assets/apps_images/linconym/linconym2.jpg",
            "/assets/apps_images/linconym/linconym3.jpg",
            "/assets/apps_images/linconym/linconym4.jpg",
            "/assets/apps_images/linconym/linconym5.jpg",
            "/assets/apps_images/linconym/linconym6.jpg"
        ],
        "displayImagesOrientation": "vertical"
    },
    "geozzle": {
        "id": "geozzle",
        "name": "Geozzle",
        "date": "25 février 2024",
        "introductionSentence": "Embarquez pour un incroyable voyage de découverte du monde avec Geozzle, le jeu de géographie ultime !",
        "vignetteSource": "/assets/apps_images/geozzle_vignette.jpg",
        "bannerSource": "/assets/apps_images/geozzle_banner.jpg",
        "storyDescription": [
            "Découvrez le monde ! Sélectionnez votre continent préféré et plongez-vous dans un univers empli d'informations sur chaque pays. Geozzle vous emmène en visite virtuelle autour du monde !",
            "Devinez le pays ! Chaque manche présente un défi passionnant ! Choisissez votre catégorie préférée, que ce soit la monnaie officielle, le type de gouvernement, la superficie, le PIB, et plus encore. Pourrez-vous deviner le pays en fonction de ces indices fournis ?",
            "Conquérissez tous les continents ! Défiez-vous sur les six continents ! Explorez les caractéristiques uniques de chaque région au fur et à mesure de votre progression dans les niveaux. Geozzle garantit une expérience engageante et éducative pour les joueurs de tous âges.",
            "Images merveilleuses ! Plongez-vous dans la beauté de chaque continent ; des paysages glacés de l'Antarctique aux décors vibrants de l'Afrique, Geozzle associe l'éducation au plaisir esthétique.",
            "Éducatif et Amusant ! Geozzle n'est pas seulement un jeu ; c'est aussi une expérience d'apprentissage captivante. Affûtez vos connaissances géographiques de manière divertissante, que vous soyez joueur occasionnel ou étudiant passionné."
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=lupadevstudio.com.geozzle",
        "AppStoreLink": "https://apps.apple.com/us/app/geozzle/id6478439292",
        "installation": "Cette application est disponible sur le Play Store et l'App Store.",
        "languages": [
            "Français",
            "Anglais"
        ],
        "platforms": [
            "Android",
            "iOS"
        ],
        "pegi_image": "/assets/PEGI/age-3.jpg",
        "trailerId": "qOud6XjMhA4",
        "displayImages": [
            "/assets/apps_images/geozzle/Geozzle1.jpg",
            "/assets/apps_images/geozzle/Geozzle2.jpg",
            "/assets/apps_images/geozzle/Geozzle3.jpg",
            "/assets/apps_images/geozzle/Geozzle4.jpg",
            "/assets/apps_images/geozzle/Geozzle5.jpg",
            "/assets/apps_images/geozzle/Geozzle6.jpg"
        ],
        "displayImagesOrientation": "vertical"
    },
    "postrias": {
        "id": "postrias",
        "name": "Postrias",
        "date": "17 décembre 2023",
        "introductionSentence": "Les dinosaures sont de retour, arriverez-vous à survivre dans un monde hostile ?",
        "vignetteSource": "/assets/apps_images/postrias_vignette.jpg",
        "bannerSource": "/assets/apps_images/postrias_banner.jpg",
        "storyDescription": [
            "Dans un monde post-apocalyptique où les dinosaures refont surface, un dirigeant de la dernière enclave humaine du Midwest américain doit se protéger contre ces créatures tout en conservant son pouvoir.",
            "Il est crucial d'équilibrer les factions – l'influent Ordre Ardent, la milice loyale, les concitoyens et les paléontologues compétents mais controversés. Pour survivre, le leader doit utiliser toutes les ressources, gérer les conflits internes et affronter la menace des dinosaures avec des mesures décisives. Dans ce paysage impitoyable, l'apathie est mortelle, nécessitant un équilibre délicat entre contrôle, alliances et confrontation aux dangers extérieurs pour la survie de la communauté."
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=lupadevstudio.com.postrias",
        "installation": "Cette application est disponible sur Google Play.",
        "languages": [
            "Français",
            "Anglais"
        ],
        "platforms": [
            "Android"
        ],
        "pegi_image": "/assets/PEGI/age-7.jpg",
        "trailerId": "gATLZJNnqP8",
        "displayImages": [
            "/assets/apps_images/postrias/screen_1.jpg",
            "/assets/apps_images/postrias/screen_2.jpg",
            "/assets/apps_images/postrias/screen_3.jpg",
            "/assets/apps_images/postrias/screen_4.jpg",
            "/assets/apps_images/postrias/screen_5.jpg"
        ],
        "displayImagesOrientation": "horizontal"
    },
    "lumacryte": {
        "id": "lumacryte",
        "name": "Lumacryte",
        "date": "21 juillet 2023",
        "introductionSentence": "Un petit fantôme perdu dans les ténèbres, aidez-le à s'échapper !",
        "vignetteSource": "/assets/apps_images/lumacryte_vignette.jpg",
        "bannerSource": "/assets/apps_images/lumacryte_banner.jpg",
        "storyDescription": [
            "Dans Lumacryte vous êtes un petit fantôme perdu dans un gigantesque souterrain obscur. Si vous vous égarez dans l'obscurité, votre énergie vitale s'affaiblira et vous disparaîtrez. Par chance, vous trouverez pendant votre aventure des balises magiques alimentées par d'étranges cristaux poussant sous terre. Ils vous guideront et vous permettront peut-être de vous échapper... ",
            "Gardez cependant un œil sur l'énergie restante de votre balise, elle diminuera au cours du temps...",
            "Pendant votre voyage souterrain, vous trouverez aussi joyaux et pierres précieuses, rapportez-les à la balise la plus proche pour compléter votre collection !"
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=org.lumacryte",
        "ItchIoLink": "https://the-washing-machine.itch.io/lumacryte",
        "ItchIoImage": "assets/apps_images/lumacryte_itch_io.jpg",
        "installation": "Cette application est disponible sur Google Play ou sur itch.io.",
        "languages": [
            "Français",
            "Anglais"
        ],
        "platforms": [
            "Android",
            "Windows"
        ],
        "pegi_image": "/assets/PEGI/age-3.jpg"
    },
    "tramway_collector": {
        "id": "tramway_collector",
        "name": "Tramway Collector",
        "date": "5 juillet 2023",
        "introductionSentence": "Avez-vous déjà remarqué la diversité des tramways autour de vous ? Collectez-les tous !",
        "vignetteSource": "/assets/apps_images/tramway_collector_vignette.jpg",
        "bannerSource": "/assets/apps_images/tramway_collector_banner.jpg",
        "storyDescription": [
            "N'avez-vous jamais trouvé les tramways fascinants ? Ils peuvent être retrouvés partout dans le monde, avec diverses formes et couleurs. Ils sont souvent utilisés pour des publicités et ainsi décorés par de nombreux logos et images.",
            "Avec cette application vous avez à présent un endroit pour réunir toutes vos images et commencer une merveilleuse collection !"
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=org.tramwaycollector",
        "installation": "Cette application est disponible sur Google Play.",
        "languages": [
            "Français",
            "Anglais",
            "Allemand",
            "Espagnol",
            "Italien",
            "Japonais"
        ],
        "platforms": [
            "Android"
        ],
        "pegi_image": "/assets/PEGI/age-3.jpg"
    }
}