{
    "geozzle": {
        "id": "geozzle",
        "name": "Geozzle",
        "date": "February 25, 2024",
        "introductionSentence": "Embark on an incredible journey of world discovery with Geozzle, the ultimate geography trivia game!",
        "vignetteSource": "/assets/apps_images/geozzle_vignette.jpg",
        "bannerSource": "/assets/apps_images/geozzle_banner.jpg",
        "storyDescription": [
            "Discover the world! Select your favorite continent and immerse yourself in a universe filled with information about each country. Geozzle takes you on a virtual tour around the world!",
            "Guess the country! Each round presents an exciting challenge! Choose your favorite category, whether it's the official currency, type of government, area, GDP, and more. Can you guess the country based on these provided clues?",
            "Conquer all continents! Challenge yourself on all six continents! Explore the unique characteristics of each region as you progress through the levels. Geozzle ensures an engaging and educational experience for players of all ages.",
            "Wonderful images! Immerse yourself in the beauty of each continent; from the icy landscapes of Antarctica to the vibrant scenery of Africa, Geozzle combines education with aesthetic pleasure.",
            "Educational and Fun! Geozzle is not just a game; it's also a captivating learning experience. Sharpen your geographical knowledge in an entertaining way, whether you're a casual player or an avid learner."
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=lupadevstudio.com.geozzle",
        "installation": "This application is available on Google Play.",
        "languages": [
            "French",
            "English"
        ],
        "platforms": [
            "Android"
        ],
        "pegi_image": "/assets/PEGI/age-3.jpg"
    },
    "postrias": {
        "id": "postrias",
        "name": "Postrias",
        "date": "December 17, 2023",
        "introductionSentence": "The dinosaurs are back, can you survive in a hostile world?",
        "vignetteSource": "/assets/apps_images/postrias_vignette.jpg",
        "bannerSource": "/assets/apps_images/postrias_banner.jpg",
        "storyDescription": [
            "In a post-apocalyptic world where dinosaurs resurface, a leader in the American Midwest's last human enclave must protect against these creatures while maintaining power.",
            "Balancing factions — the influential Ardent Order, loyal Militia, fellow citizens and knowledgeable yet controversial paleontologists — is crucial. To survive, the leader must utilize all resources, navigate internal strife, and confront the dinosaur threat with decisive measures. In this unforgiving landscape, apathy is deadly, requiring a delicate balance between control, alliances, and confronting external dangers for the community's survival."
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=lupadevstudio.com.postrias",
        "installation": "This application is available on Google Play.",
        "languages": [
            "French",
            "English"
        ],
        "platforms": [
            "Android"
        ],
        "pegi_image": "/assets/PEGI/age-7.jpg"
    },
    "lumacryte": {
        "id": "lumacryte",
        "name": "Lumacryte",
        "date": "July 21, 2023",
        "introductionSentence": "A little ghost lost in the darkness, help it escape!",
        "vignetteSource": "/assets/apps_images/lumacryte_vignette.jpg",
        "bannerSource": "/assets/apps_images/lumacryte_banner.jpg",
        "storyDescription": [
            "In Lumacryte, you are a little ghost lost in a vast, dark underground. If you wander in the darkness, your life force will weaken, and you will disappear. Fortunately, during your adventure, you will find magical beacons powered by strange crystals that grow underground. They will guide you and might help you escape...",
            "However, keep an eye on the remaining energy of your beacon; it will decrease over time...",
            "During your underground journey, you will also discover jewels and gemstones; bring them back to the nearest beacon to complete your collection!"
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=org.lumacryte",
        "ItchIoLink": "https://the-washing-machine.itch.io/lumacryte",
        "ItchIoImage": "assets/apps_images/lumacryte_itch_io.jpg",
        "installation": "This application is available on Google Play or itch.io.",
        "languages": [
            "French",
            "English"
        ],
        "platforms": [
            "Android",
            "Windows"
        ],
        "pegi_image": "/assets/PEGI/age-3.jpg"
    },
    "tramway_collector": {
        "id": "tramway_collector",
        "name": "Tramway Collector",
        "date": "July 5, 2023",
        "introductionSentence": "Have you ever noticed the diversity of trams around you? Collect them all!",
        "vignetteSource": "/assets/apps_images/tramway_collector_vignette.jpg",
        "bannerSource": "/assets/apps_images/tramway_collector_banner.jpg",
        "storyDescription": [
            "Have you ever found trams fascinating? They can be found all around the world, in various shapes and colors. They are often used for advertisements and decorated with many logos and images.",
            "With this application, you now have a place to gather all your images and start a wonderful collection!"
        ],
        "GooglePlayLink": "https://play.google.com/store/apps/details?id=org.tramwaycollector",
        "installation": "This application is available on Google Play.",
        "languages": [
            "French",
            "English",
            "German",
            "Spanish",
            "Italian",
            "Japanese"
        ],
        "platforms": [
            "Android"
        ],
        "pegi_image": "/assets/PEGI/age-3.jpg"
    }
}